{
"Version":"1.00",
"Url":"https://github.com/ngein/updata/blob/main/pcnet.zip?raw=true",
"Changelog":"--------------------------------------------------
🔜อัพเดท วันที่ 1 ตุลาคม 2564
--------------------------------------------------
++±±#พบรายชื่อเซิฟอัพเดทใหม่#+±++
💯💯💯💯💯💯💯💯
รายละเอียดการอัพเดท⬇️
----+++เพิ่มเซิฟใหม่+++----
🇹🇭เพิ่มเซิฟ VIP.TH
เพิ่มเซิฟ 
อัพระบบไฟล์ใหม่ทั้งหมด 
TH6GAME  สมัครผ่านไลน์แอดมินเท่านั้น
 

-----++กราบขอบคุณเป็นอย่างสูง++--------

ปล.เซิฟZcomใช้เล่นเกมส์เท่านั้นห้ามใช้โหลดไฟล์ขนาดใหญ่

กรุณากดอัปเดททุกๆวันเพื่อใช้งานฟรีได้ตลอด

-------++ขออภัยในความไม่สดวก+++-------
----++หากใช้เน็ตไม่ได้กดอัปเดทไฟล์์++----

ขอให้สนุกกับการเล่นขอบคุณครับ

-----++++รองรับโปรเสริม++++-----

TRUE+NOPRO
DTAC+PROLine
-----------------------
เซิฟTHสมัครใช้งานผ่านเว็บเท่านั้น
ฟรีไม่มีค่าใช้จ่าย
---------------------------
สมัครใช้งานผ่านลิ้ง⬇️
___________________________

http://www.pc-net.online

___________________________


",
"latestVersion": "1.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
  "-Demo"
    ]
    }
